/* No comment provided by engineer. */
"Invalid data" = "Dati non validi";

/* No comment provided by engineer. */
"Private key unavailable" = "Chiave privata non disponibile";

/* No comment provided by engineer. */
"Public key unavailable" = "Chiave pubblica non disponibile";

